"TITLE_INTRODUCTION" = "Introductie";
"TITLE_IDENTIFYING" = "Het toetsenbordtype vaststellen";
"TITLE_CONCLUSION" = "Voltooiing";
"TITLE_SELECT" = "Het toetsenbordtype selecteren";

"INTRO_TEXT" = "Het toetsenbordtype kan niet worden vastgesteld. Het kan pas worden gebruikt wanneer het type bekend is. Klik op 'Ga door' om het type vast te stellen.\n\nAls uw toetsenbord juist werkt en u een extra USB-invoerapparaat op uw computer hebt aangesloten dat geen toetsenbord is, kunt u deze stap overslaan.";
"LEFT_SHIFT_TEXT" = "Druk op de toets die zich onmiddellijk rechts van de Shift-toets aan de linkerzijde van het toetsenbord bevindt.";
"RIGHT_SHIFT_TEXT" = "Druk op de toets die zich onmiddellijk links van de Shift-toets aan de rechterzijde van het toetsenbord bevindt.";
"SHIFT_SUB_TEXT" = "Druk slechts eenmaal op de toets en houd de toets niet te lang ingedrukt. Het volgende paneel verschijnt zodra de toets wordt herkend.";
"CONFIRM_TEXT" = "Het toetsenbordtype is vastgesteld. Klik op 'Gereed' om de computer te gaan gebruiken. Als dit niet het juiste toetsenbordtype is, selecteert u het juiste type en klikt u op 'Ga door'.";
"FORCE_CONFIRM_TEXT" = "Selecteer het toetsenbordtype en klik op 'Gereed'. Als u niet weet welk toetsenbordtype u hebt, neemt u contact op met de fabrikant van het toetsenbord en vraagt u welk toetsenbordtype het is.";
"PROGRESS_TEXT" = "Toetsenbordtype vaststellen...";
"WARNING_TITLE" = "Het toetsenbordtype kan niet worden vastgesteld.";
"WARNING_MESSAGE" = "De ingedrukte toetsen zijn niet herkend. Klik op 'OK' om het toetsenbordtype te selecteren.";
"OK_BUTTON" = "OK";
"SKIP_BUTTON" = "Sla over";

"EXTERNAL_LEFT_SHIFT_TEXT" = "Druk op de toets die zich onmiddellijk rechts van de Shift-toets bevindt aan de linkerzijde van het toetsenbord dat niet wordt herkend.";
"EXTERNAL_RIGHT_SHIFT_TEXT" = "Druk op de toets die zich onmiddellijk links van de Shift-toets bevindt aan de rechterzijde van het toetsenbord dat niet wordt herkend.";
"EXTERNAL_WARNING_MESSAGE" = "U hebt op een toets op uw Apple toetsenbord gedrukt. Druk op de toetsen op het toetsenbord dat niet wordt herkend.";

"ANSI_TITLE" = "ANSI (Verenigde Staten en andere landen)";
"ANSI_HINT" = "Standaardtoetsenbord met 101 of 102 toetsen en sommige andere toetsenborden";

"ISO_TITLE" = "ISO (Europees)";
"ISO_HINT" = "ISO/IEC 9995-standaardtoetsenbord";

"JIS_TITLE" = "JIS (Japans)";
"JIS_HINT" = "Japans standaardtoetsenbord met invoermethodetoetsen";

"MacISO_TITLE" = "ISO (Europees)";
"MacISO_HINT" = "ISO/Macintosh-toetsenbord";
